/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " 트랙";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz %4$dbit, %5$d 채널";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkHz %3$dbit, %4$d 채널";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* abloop */
"A-B Loop" = "A-B 반복";

/* PrefToolBarLabel */
"Advanced" = "고급설정";

/* Text Enc */
"Arabic (ISO 8859-6)" = "아랍어 (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "아랍어 (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "아랍어 (Windows-1256)";

/* preference */
"Ask me" = "나에게 물어보기";

/* OSD hint */
"Aspect Ratio: Locked" = "가로세로비: 고정";

/* OSD hint */
"Aspect Ratio: Restored" = "가로세로비: 되돌림";

/* OSD hint */
"Aspect Ratio: Unlocked" = "가로세로비: 고정해제";

/* PrefToolBarLabel */
"Audio" = "오디오";

/* OSD hint */
"Audio %@" = "오디오 %@";

/* OSD hint */
"Audio Delay: %.1f s" = "오디오지연: %.1f 초";

/* Inspector Info */
"Audio:%d" = "오디오:%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "발트어 (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "발트어 (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "발트어 (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "캐쉬중: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "해당 파일이 존재하지 않습니다.";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "다음 파일이 존재하지 않습니다.\n이 파일이 마지막입니다.";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "이전 파일이 존재하지 않습니다.\n이 파일이 처음입니다.";

/* No comment provided by engineer. */
"Can't parse the URL: %@" = "해당 URL 을 불러올 수 없음: %@";

/* abloop */
"Cancelled" = "취소됨";

/* Text Enc */
"Celtic (ISO 8859-14)" = "켈트어 (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "켈트어 (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "중앙 유럽어 (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "중앙 유럽어 (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "중앙 유럽어 (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "중앙 유럽어 (Windows-1250)";

/* OSD hint */
"Chapter: %@" = "챕터: %@";

/* Text Enc */
"Chinese Simplified (EUC)" = "중국어 간체 (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "중국어 간체 (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "중국어 간체 (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "중국어 간체 (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "중국어 간체 (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "중국어 번체 (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "중국어 번체 (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "중국어 번체 (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "중국어 번체 (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "중국어 번체 (Windows-950)";

/* open url panel */
"Clear Menu..." = "메뉴 지우기...";

/* merge subtitle warning */
"Could not merge (%@) to the current subtitle.\r\nPlease merge to an EXTERNAL text subtitle with the SAME format." = "자막(%@)을 병합할 수 없습니다.\r\n동일한 포맷의 텍스트 자막파일로 병합해 주십시오.";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "키릴 자모 (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "키릴 자모 (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "키릴 자모 (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "키릴 자모 (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "키릴 자모 (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "파일:\t\t%1$@\n인코딩:\t%2$@\n신뢰율:\t\t\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "끔";

/* menu */
"Enter Fullscreen" = "전체화면 시작";

/* No comment provided by engineer. */
"Error" = "오류";

/* menu */
"Exit Fullscreen" = "전체화면 종료";

/* PrefToolBarLabel */
"General" = "일반";

/* Open URL Panel */
"Got the media URL, start to play..." = "해당 URL 의 동영상을 재생중...";

/* Text Enc */
"Greek (ISO 8859-7)" = "그리스어 (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "그리스어 (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "그리스어 (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "히브리어 (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "히브리어 (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "히브리어 (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "보조 컨트롤러 숨김";

/* menu */
"Hide Letterbox" = "자막박스 숨김";

/* Text Enc */
"Japanese (EUC)" = "일본어 (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "일본어 (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "일본어 (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "일본어 (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "일본어 (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "한국어 (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "한국어 (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "한국어 (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "한국어 (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "가로세로비를 고정함";

/* OSD hint */
"Mute OFF" = "소리 끔";

/* OSD hint */
"Mute ON" = "소리 켬";

/* PrefToolBarLabel */
"Network" = "네트워크";

/* Playlist warning */
"Next/Previous is only supported on local media" = "이 기능은 로컬 미디어 파일만 지원합니다.";

/* Inspector Info */
"No Info" = "정보 없음";

/* No comment provided by engineer. */
"OK" = "확인";

/* warning message */
"Oops, it seems that mplayer has quit without playing the media." = "앗, mplayer가 비정상 종료하였습니다.";

/* No comment provided by engineer. */
"Open Media Files" = "파일 열기";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "VIDEO_TS 열기";

/* OSD hint */
"OSD settings changed" = "OSD 설정이 변경됨";

/* OSD hint */
"Paused" = "일시정지";

/* abloop */
"Set Return Point" = "반복시점 설정";

/* abloop */
"Set Start Point" = "시작시점 설정";

/* menu */
"Show Auxiliary Controls" = "보조 컨트롤러 표시";

/* menu */
"Show Letterbox" = "자막박스 표시";

/* Text Enc */
"South Europe (ISO 8859-3)" = "남유럽어 (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "속도: %.1fX";

/* Open URL Panel */
"Start parsing the URL..." = "해당 URL 을 불러오는 중...";

/* OSD hint */
"Stopped" = "정지됨";

/* OSD hint */
"Sub Delay: %.1f s" = "자막지연: %.1f 초";

/* OSD hint */
"Sub: %@" = "자막: %@";

/* PrefToolBarLabel */
"Subtitle" = "자막";

/* Inspector Info */
"Subtitle:%d" = "자막:%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "타이어 (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "타이어 (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "타이어 (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "파일이 존재하지 않습니다.";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "이 파일은 MPlayerX 에서 지원하지 않습니다.";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "이 URL은 MPlayerX 에서 지원하지 않습니다.";

/* Text Enc */
"Turkish (ISO 8859-9)" = "터키어 (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "터키어 (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "터키어 (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "유니코드 (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "유니코드 (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "유니코드 (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "유니코드 (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "유니코드 (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "가로세로비 고정 해제";

/* abloop */
"Update Return Point (%@)" = "반복시점 재설정 (%@)";

/* abloop */
"Update Start Point (%@)" = "시작시점 재설정 (%@)";

/* PrefToolBarLabel */
"Video" = "비디오";

/* OSD hint */
"Video %@" = "비디오 %@";

/* Inspector Info */
"Video:%d" = "비디오:%d";

/* Text Enc */
"Vietnamese (Mac)" = "베트남어 (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "베트남어 (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "볼륨: %.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "서유럽어 (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "서유럽어 (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "서유럽어 (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "서유럽어 (Windows-1252)";

/* drag subtitle osd hint */
"⌘ + Drag to merge the subtitle to the current one." = "⌘＋드래그 해서,이 자막을 표시중인 자막으로 병합함.";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-OK: FFMpeg 의 스트림처리를 사용함";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-OK: MPlayer 의 스트림처리를 사용함";

